// Input type name text size
"ScriptNameTextSize" = "13.0";

"ROTATE_SCRIPTS_HOTKEY_DESCRIPTION" = "Select next input source in menu:";
"LAST_SCRIPT_HOTKEY_DESCRIPTION" =    "Select previous input source:";
"HAND_WRITING_HOTKEY_DESCRIPTION" = "Show/Hide Trackpad Handwriting";
"ROTATE_SCRIPTS_HOTKEY" = "%@";
"LAST_SCRIPT_HOTKEY"	= "%@";
"HAND_WRITING_HOTKEY"	= "%@";


// Input type names
"PenInputMethod" = "Pen";
"PaletteInputMethod" = "Palette";
"KeyboardInputMethod" = "Input Method";
"KeyboardLayout" = "Keyboard";
"KeyboardInputMode" = "Input Mode";

"Script-0" = "Roman";
"Script-1" = "Japanese";
"Script-2" = "Traditional Chinese";
"Script-3" = "Korean";
"Script-7" = "Cyrillic";
"Script-25" = "Simplified Chinese";
"Script-29" = "Central European";
"Script-126" = "Unicode";

"INPUT_SOURCE_SEARCH_TOOLTIP" =    "Enter an input source name or language.";
"INPUT_SOURCE_INFO_TOOLTIP" =    "%@, %@";
"PALETTE_INPUT_SOURCE_TOOLTIP_TYPE" = "Palette Input Method";
"INPUTMETHOD_INPUT_SOURCE_TOOLTIP_TYPE" = "Keyboard Input Method";
"INPUTMODE_INPUT_SOURCE_TOOLTIP_TYPE" = "Keyboard Input Mode";
"KEYBOARD_INPUT_SOURCE_TOOLTIP_TYPE" = "Keyboard Layout";
